[

    {
        "key": "B002RL8IYK",
        "name": "Cox’s Bazar",
        "shortDesc": "Cox’s Bazar is one of the most popular tourist spot in Bangladesh which is situated in the most southern part and the largest  (112 km) sea beach in the world.",
        "longDesc": "Cox’s Bazar is one of the most popular tourist spot in Bangladesh which is situated in the most southern part and the largest  (112 km) sea beach in the world. It is the best place to enjoy the scene of sunrise and sunset.  The cool fresh air and peaceful weather on the shore will surely make you relaxed. So for a serene and relaxing vacation, this place is mostly recommended to the visitors.",
        "rating": 5,
        "rateCount": 6245,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image056-1024x573.jpg",
        "packagePrice": 1100,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Chittagong",
        "country": "Bangladesh"
    },
    {
        "key": "B01LZ2WZGH",
        "name": "The Sundarbans",
        "shortDesc": "Sundarbans has declared World Heritage Site by UNESCO which is the largest Mangrove Forest situated between two countries.",
        "longDesc": "Sundarbans has declared World Heritage Site by UNESCO which is the largest Mangrove Forest situated between two countries. It is the kingdom of Royal Bengal tiger and you will find various kinds of species of birds, animals & plants and I think you should visit the tranquilizing beauty of Sundarbans once in your life.",
        "rating": 4,
        "rateCount": 3899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image001-1024x682.jpg",
        "packagePrice": 1200,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Khulna",
        "country": "Bangladesh"
    },
    {
        "key": "B01K1IO3QW",
        "name": "Dhaka Lalbag Fort",
        "shortDesc": "Lalbag Fort or Aurangabad is another most famous historical place in Bangladesh.",
        "longDesc": "Lalbag Fort or Aurangabad is another most famous historical place in Bangladesh. It is situated beside the Buriganga River, in the southwestern part of Dhaka, Bangladesh. It was built by Mudmhammad Azam in 1678. Lalbag Fort represents the incomplete dream of the Mughal prince. The fort remained incomplete after the death of Prince Azam.",
        "rating": 5,
        "rateCount": 5899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image011-1024x686.jpg",
        "packagePrice": 1700,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Dhaka",
        "country": "Bangladesh"
    },
    {
        "key": "B01LD4MGY4",
        "name": "Srimangal",
        "shortDesc": "The Capital of tea in Bangladesh is Srimagal which is situated in the north-eastern part of the country.",
        "longDesc": "The Capital of tea in Bangladesh is Srimagal which is situated in the north-eastern part of the country where you will find lush greenery fields all around. It is one of the best places in Bangladesh where you can really have the place & clam environment and there are two more visiting places too, Lawachhara National Park & Hamham Waterfalls.",
        "rating": 3,
        "rateCount": 2899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image005-1024x684.jpg",
        "packagePrice": 900,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Shylet",
        "country": "Bangladesh"
    },
    {
        "key": "B01M18UZF5",
        "name": "Chittagong Hill Tracks",
        "shortDesc": "Hills are always enchanting to the tourist and as a tourist, you should obviously visit Chittagong Hill Tracks.",
        "longDesc": "Hills are always enchanting to the tourist and as a tourist, you should obviously visit Chittagong Hill Tracks once which is the home of many tribal and you can discover yourself in the amazing green view. Chittagong Hill Tracks is the best place for making an adventurous tour and for this you have to take permission from the authority.",
        "rating": 5,
        "rateCount": 7899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image003.jpg",
        "packagePrice": 1900,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Bangladesh",
        "country": "Bangladesh"
    },
    {
        "key": "B01DBGVB7K",
        "name": "Rangamati Hill Tracks",
        "shortDesc": "The District of Chittagong Hill Tracks area in Rangamati, a place full of natural amusement and here.",
        "longDesc": "The District of Chittagong Hill Tracks area in Rangamati, a place full of natural amusement and here, you can find a man-made lake surrounded by Hill called Kaptai Lake where you can take a ride by boat all over the day, a Buddhist Monastery here named Rajban Bihara, a high-quality handicrafts market made by the tribal of Rangamati.",
        "rating": 3.5,
        "rateCount": 2899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image007.jpg",
        "packagePrice": 800,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Chittagong",
        "country": "Bangladesh"
    },
    {
        "key": "B015WXL0C6",
        "name": "Chimbuk Hill",
        "shortDesc": "Chimbuk Hill is the most adventurous tourist attraction of Bangladesh because climbing up on the hill.",
        "longDesc": "Chimbuk Hill is the most adventurous tourist attraction of Bangladesh because climbing up on the hill you can feel like floating on the clouds and the hill is located only 26 kilometers away from the Bandarban Sadar. You can notice lots of hills furnishing like a wave of the sea in a zigzag row and observe the lifestyle of the tribal.",
        "rating": 5,
        "rateCount": 8899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image048.jpg",
        "packagePrice": 2100,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Bandarban",
        "country": "Bangladesh"
    },
    {
        "key": "B06Y4GZS9C",
        "name": "Saint Martin",
        "shortDesc": "Martain island or Narikel Zinzira (in Bangla is located in northeastern of the Bay of Bengal.",
        "longDesc": "Martain island or Narikel Zinzira (in Bangla is located in northeastern of the Bay of Bengal. Although this is a small island, the place is beautiful enough to invigorate the minds of nature lovers. This is the only coral paradise of Bangladesh. The natural surrounding of this island made this place a heaven for a nature lover. The wonderful sunrise and sunset have no comparison.",
        "rating": 5,
        "rateCount": 9099,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image052.jpg",
        "packagePrice": 2300,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Northeastern Bengal",
        "country": "Bangladesh"
    },
    {
        "key": "B06XJJG4PD",
        "name": "Paharpur",
        "shortDesc": "Paharpur is the most impressive archeological site of Bangladesh which is known as Sompuri Maharabihara.",
        "longDesc": "Paharpur is the most impressive archeological site of Bangladesh which is known as Sompuri Maharabihara which has declared World Heritage Site by UNESCO and it is situated in the northwestern part of the country. In the initial period, it was the best Buddhist Monastery where people came for higher study from all over the world.",
        "rating": 3,
        "rateCount": 2899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image009.jpg",
        "packagePrice": 750,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Maharabihara",
        "country": "Bangladesh"
    },
    {
        "key": "B01NBE6Y5D",
        "name": "Kuakata Sea Beach",
        "shortDesc": "Kuakata Sea Beach is a panoramic sea beach with 30 kilometers of picturesque landscape",
        "longDesc": "Kuakata Sea Beach is a panoramic sea beach with 30 kilometers of picturesque landscape located at Lotachapli, Kolapara, Patuakhali. It’s a unique beach where you can be witnessed of both sunrise & sunset, not only that you can enjoy the beauty of Jhauban which is covered by coconut trees.",
        "rating": 4.5,
        "rateCount": 5899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image044.jpg",
        "packagePrice": 1700,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Patuakhali",
        "country": "Bangladesh"
    },
    {
        "key": "B01J42JPJG",
        "name": "Sylhet Jaflong",
        "shortDesc": "This place is situated at the Bangladesh-India border. It is one of the most attractive places in Bangladesh.",
        "longDesc": "This place is situated at the Bangladesh-India border. It is one of the most attractive places in Bangladesh. It is also an adventurous place. It is a hilly area and you can enjoy the waterfall on the way of Jaflong to Sylhet. The hills of Jaflong are greenish with forest and there are many wild animals in the forest. Tea garden and zero points are the most beautiful spot of Jaflong.",
        "rating": 5,
        "rateCount": 8699,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image019.jpg",
        "packagePrice": 2700,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Sylhet",
        "country": "Bangladesh"
    },
    {
        "key": "B01F4ZG68A",
        "name": "Sonargaon",
        "shortDesc": "Sonargaon, known as the oldest capital of Bangladesh, is home to some of the old buildings.",
        "longDesc": "Sonargaon, known as the oldest capital of Bangladesh, is home to some of the old buildings. This place can attract you by its spanless beauty and by the relics of ancient Bengal. By visiting the Sonargaon Museum you can see things people used to use in their everyday life like furniture, ornaments, arms, boats, musical instruments, and many other things related to the heritage of Bengal.",
        "rating": 4,
        "rateCount": 2899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image046.jpg",
        "packagePrice": 1100,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Sonargaon",
        "country": "Bangladesh"
    },
    {
        "key": "B01D27ERMO",
        "name": "Ahsan Manzil",
        "shortDesc": "Ahsan Manzil or the Pink Palace, the most meaningful architectural heritage.",
        "longDesc": "Ahsan Manzil or the Pink Palace, the most meaningful architectural heritage, was built by Nawab Abdul Gani in 1872. This two-story building is now a museum displaying all kinds of objects of the owner of that time. So you can feel the lifestyle of the Nawabs of Bengal. It has 23 galleries displaying historical things.",
        "rating": 4,
        "rateCount": 6899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image015-1024x687.jpg",
        "packagePrice": 1700,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Nawabs of Bengal",
        "country": "Bangladesh"
    },
    {
        "key": "B06X6J2RLY",
        "name": "Bisanakandi",
        "shortDesc": "Undoubtedly it is a great sign of natural beauty surrounded by hills and stones.",
        "longDesc": "Undoubtedly it is a great sign of natural beauty surrounded by hills and stones. For its natural beauty, it has become a popular tourist center in Bangladesh. It is situated at the Bangladesh-Sylhet border in Sylhet. In the rainy season it looks like the clouds hugging the mountains, so, winter is not a suitable season for visiting.",
        "rating": 2,
        "rateCount": 2899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image017.jpg",
        "packagePrice": 1700,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Sylhet",
        "country": "Bangladesh"
    },
    {
        "key": "B01N5G5PG2",
        "name": "Inani Beach",
        "shortDesc": "Inani beach is known as a wonderful beach for its corals which become green in summer and rainy season.",
        "longDesc": "Inani beach is known as a wonderful beach for its corals which become green in summer and rainy season. The blue water, sunrise, and sunset will help you to make you a memorable trip. You can bath here without any fear of a shark. You can see here crab, snail, sea fish, and many more creatures. The view of hills here will also touch your mind.",
        "rating": 2,
        "rateCount": 2899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image028.jpg",
        "packagePrice": 1700,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Chittagong",
        "country": "Bangladesh"
    },
    {
        "key": "B01LZ6XKS6",
        "name": "Sitakundu",
        "shortDesc": "Sitakundu is one of the oldest sites in Bangladesh.  If you want to soothe your mind then definitely enjoy the natural and charming beauty of sitakundu.",
        "longDesc": "Sitakundu is one of the oldest sites in Bangladesh.  If you want to soothe your mind then definitely enjoy the natural and charming beauty of sitakundu. It is very famous for the Chandranath temple and Buddhist temples. Many waterfalls, mountains, and green rivers make the place heaven. If you are nature and adventure lover then you must visit this place.    ",
        "rating": 2,
        "rateCount": 2899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image030.jpg",
        "packagePrice": 1700,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Chittagong",
        "country": "Bangladesh"
    },
    {
        "key": "B06XFGF7SN",
        "name": "Sajek Valley",
        "shortDesc": "If you want to see the land of the cloud in Bangladesh then you have to visit the queen of hills, Sajek Valley.",
        "longDesc": "If you want to see the land of the cloud in Bangladesh then you have to visit the queen of hills, Sajek Valley. Visiting this place will fulfill your dream of walking through the clouds. This is the best tourist spot in Bangladesh. The experience of going to Sajek by zigzag road through the cloud is really great. It is also called the roof of Rangamati because it is surrounded by hills. The valley is 1800 feet above from the sea level. If you are lucky enough, you can enjoy three forms of nature in a day.    ",
        "rating": 2,
        "rateCount": 2899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image034-1024x678.jpg",
        "packagePrice": 1700,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Khagrachawri",
        "country": "Bangladesh"
    },
    {
        "key": "B01LT692RK",
        "name": "Patenga Sea Beach",
        "shortDesc": "If you want to get away from busy city life then you can visit Patenga Sea Beach to enjoy the Bay of Bengal and the charming sunset. ",
        "longDesc": "If you want to get away from busy city life then you can visit Patenga Sea Beach to enjoy the Bay of Bengal and the charming sunset. You can enjoy a water drive or boat trip here. There are also other entertainment facilities like a bike ride, horse ride, kites, etc. But the beach is narrow so it is better not to swim here.",
        "rating": 2,
        "rateCount": 2899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image036.jpg",
        "packagePrice": 1700,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Chittagong",
        "country": "Bangladesh"
    },
    {
        "key": "B071LB1GG4",
        "name": "Mohasthan Garh",
        "shortDesc": "Mohasthan Garh is the oldest city in Bengal. This place presents the glorious past of Pundranagar.",
        "longDesc": "Mohasthan Garh is the oldest city in Bengal. This place presents the glorious past of Pundranagar. The significant places of Mahasthangarh that you can visit our -Gobinda Vita, Gokul Medh, Bairagir Vita, Parasuramer Prasad, Mankalir Dhap, Bangla-French Exploration, Khulnar Dhap.",
        "rating": 2,
        "rateCount": 2899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image038.jpg",
        "packagePrice": 1700,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Pundranagar",
        "country": "Bangladesh"
    },
    {
        "key": "B01CVOLVPA",
        "name": "Foy’s Lake",
        "shortDesc": "Foy’s Lake is a theme park situated on 320 acres of land which is really a man-made theme park.",
        "longDesc": "Foy’s Lake is a theme park situated on 320 acres of land which is really a man-made theme park located in picturesque settings encompassed by lake, hills & green forest. It’s a unique gateway to Chittagong and the amusement world has lots of attractions like- park rides, boat rides, landscapes, resorts, & restaurants.",
        "rating": 2,
        "rateCount": 2899,
        "img": "https://blog.flyticket.com.bd/wp-content/uploads/2020/05/image042-1024x768.jpg",
        "packagePrice": 1700,
        "perPersonPrice": 420,
        "tourDays": 5,
        "location": "Chittagong",
        "country": "Bangladesh"
    }
    
]